Repository: cmsunoPlugins/tem2uno
Catalog: lang/*.utf8/LC_MESSAGES/tem2uno.po
Languages: es_es

source: Theme to Uno
es_es: Tema para Uno

source: This plugin is used to transform a theme from a CMS for a use in CMSUno.
es_es: Este plugin se utiliza para transformar un tema desde un CMS para un uso en CMSUno.

source: Simply download the ZIP file of the theme and double click on it. Click Analyze and choose the specific template. The theme will be available in config tab.
es_es: Basta con descargar el archivo ZIP del tema y haga doble clic en él. Haga clic en Analizar y elegir la plantilla específica. El tema estará disponible en la pestaña de configuración.

source: Some adjustments to the html file may be necessary to stick perfectly to your needs.
es_es: Algunos ajustes en el archivo html pueden ser necesarias para adherirse perfectamente a sus necesidades.

source: Create Template :
es_es: Crear template :

source: Origin
es_es: Origen

source: Select the origin of the ZIP file from CMS proposed list.
es_es: Seleccione el origen del archivo ZIP de lista del CMS propuesta.

source: File manager
es_es: Administrador de archivos

source: File Manager
es_es: Finder

source: Analyze Template
es_es: Análisis Template

source: Analyze
es_es: Análisis

source: Select a template :
es_es: Seleccione una template :

source: Remove Template :
es_es: Retire el template :

source: Deletion made
es_es: Supresión hecho

source: Impossible deletion
es_es: Eliminación Imposible

source: Not a ZIP file
es_es: No es un archivo ZIP

source: Selected
es_es: Seleccionado
